{
  "LAN": "SPANISH",
  "LANDING.BIO.TITLE": "CLOVIS",
  "LANDING.BIO.SUBTITLE": "Front End Developer",
  "LANDING.BIO.PARAGRAPH": "I’m a specialist bringing great ideas to the real world. For many years I’ve been working in the startup community from Colombia developing products and projects in the front end side of web applications. From solo projects to be part of tech teams that delivery continuously new features and updates, I used the latest tools, frameworks, and techniques to provide the best quality, performance and user experience possible.",
  "LANDING.CARDS.TITLE": "WHY YOU SHOULD WORK WITH ME",
  "LANDING.CARDS.ARCHITECTURE.TITLE": "FRONT END  ARCHITECTURE",
  "LANDING.CARDS.ARCHITECTURE.PARAGRAPH": "Build and design a good project structure is key to maintaining and enhancing a product, I always build my projects with this mindset in a way that any product can be scaled to the skies.",
  "LANDING.CARDS.BUSSINES.TITLE": "BUSSINES SENSE",
  "LANDING.CARDS.BUSSINES.PARAGRAPH": "Understand what people and organizations seek when they hire you, it will take you one step closer to accomplish the business objective, therefore, I will be in a better position to advise and make suggestions that will benefit everyone involved.",
  "LANDING.CARDS.DARE.TITLE": "DARE TO USE NEW TECHNOLOGY",
  "LANDING.CARDS.DARE.PARAGRAPH": "From learning a new language or trying a new dependency, is good for a developer to feel comfortable working with new tools and be capable of transpile the knowledge acquired to new projects. In our industry, the only immutable truth is the constant change.",
  "LANDING.CARDS.TEAM.TITLE": "TEAMPLAYER",
  "LANDING.CARDS.TEAM.PARAGRAPH": "I enjoy working with other people, I like to talk, share, hear and learn from other and I think collaboration is a cornerstone of every plan, have a good relationship with people you work is something that I always seek, good teams achieve amazing things together.",
  "LANDING.CONTACT": "CONTACT ME",
  "LANDING.CONTACT.COPY": "I HOPE YOU CONTACT ME!",
  "LANDING.RECOMMENDATIONS.TITLE": "WHAT PEOPLE SAY ABOUT MY WORK",
  "LANDING.RECOMMENDATIONS.ANGELO.COMMENT": "“Clovis is a developer that is always looking for challenges, collaborative, eager for knowledge, focuses and strives to solve difficult tasks by fulfilling the tasks entrusted to him in a timely and efficient manner.”",
  "LANDING.RECOMMENDATIONS.ANGELO.TITLE": "Angelo Tamarones, Project Manager at Rappi",
  "LANDING.RECOMMENDATIONS.CFO.COMMENT": "“For his work in Rappi, it can be said that Clovis will be able to fully comply with the tasks entrusted to him, so I would gladly recommend it.”",
  "LANDING.RECOMMENDATIONS.CFO.TITLE": "Oscar Herrera, CFO of Rappi",
  "LANDING.RECOMMENDATIONS.WILL.COMMENT": "“Clovis proved to be a person who faces challenges, looking to stay at the forefront and overcome the different obstacles that arise in day to day, I recommend his work, since he was responsible and efficient.”",
  "LANDING.RECOMMENDATIONS.WILL.TITLE": "Will Leyton, Back End Developer at Rappi",
  "LANDING.SKILLS.TITLE": "SKILLS",
  "LANDING.TITLE": "NEED AN APP ?",
  "LANDING.TITLE_2": "HIRED AN EXPERT",
  "SCROLL": "KEEP SCROLLING"
}
