{
  "LAN": "INGLÉS",
  "LANDING.BIO.TITLE": "CLOVIS",
  "LANDING.BIO.SUBTITLE": "Front End Developer",
  "LANDING.BIO.PARAGRAPH": "Soy un especialista en traer grandes ideas al mundo real. Durante muchos años he estado trabajando en la comunidad de startups Colombianos desarrollando productos y proyectos en la parte de front end de aplicaciones web. Desde proyectos en solitario hasta ser parte de equipos técnicos que brindan continuamente nuevas funciones y actualizaciones, utilizó las últimas herramientas, frameworks y técnicas para brindar la mejor calidad, rendimiento y experiencia de usuario posible.",
  "LANDING.CARDS.TITLE": "¿POR QUÉ DEBERÍAS TRABAJAR CONMIGO?",
  "LANDING.CARDS.ARCHITECTURE.TITLE": "ARQUITECTURA DE FRONT END",
  "LANDING.CARDS.ARCHITECTURE.PARAGRAPH": "Crear y diseñar una buena estructura de proyecto es clave para mantener y mejorar un producto. Siempre construyo mis proyectos con esta mentalidad de manera que cualquier producto pueda escalarse hasta los cielos.",
  "LANDING.CARDS.BUSSINES.TITLE": "SENTIDO DE NEGOCIO",
  "LANDING.CARDS.BUSSINES.PARAGRAPH": "Comprender lo que buscan las personas y las organizaciones cuando me contratan, me acerca un paso más para lograr el objetivo comercial, por lo tanto, estaré en una mejor posición para asesorar y hacer sugerencias que beneficien a todos los involucrados.",
  "LANDING.CARDS.DARE.TITLE": "USO DE NUEVAS TECNOLOGÍAS",
  "LANDING.CARDS.DARE.PARAGRAPH": "Desde aprender un nuevo lenguaje o probar una nueva dependencia, es bueno que un desarrollador se sienta cómodo trabajando con nuevas herramientas y sea capaz de transmitir los conocimientos adquiridos a nuevos proyectos. En nuestra industria, la única verdad inmutable es el cambio constante.",
  "LANDING.CARDS.TEAM.TITLE": "JUGADOR DE EQUIPO",
  "LANDING.CARDS.TEAM.PARAGRAPH": "Me gusta trabajar con otras personas, me gusta hablar, compartir, escuchar y aprender de los demás y creo que la colaboración es la piedra angular de todos los planes, tener una buena relación con las personas con las que trabaja es algo que siempre busco, los buenos equipos logran cosas increíbles juntos.",
  "LANDING.CONTACT": "CONTACTAME",
  "LANDING.CONTACT.COPY": "¡ESPERO QUE ME CONTACTES!",
  "LANDING.RECOMMENDATIONS.TITLE": "QUE DICEN LAS PERSONAS SOBRE MÍ",
  "LANDING.RECOMMENDATIONS.ANGELO.COMMENT": "“Clovis es un desarrollador que siempre busca retos, colaborativo, ávido de conocimiento, se enfoca y esfuerza en resolver tareas difíciles cumpliendo a tiempo y de forma eficiente los trabajos que se le encomiendan.”",
  "LANDING.RECOMMENDATIONS.ANGELO.TITLE": "Angelo Tamarones, Project Manager en Rappi",
  "LANDING.RECOMMENDATIONS.CFO.COMMENT": "“Por su trabajo en Rappi, se puede decir que Clovis sabrá cumplir a cabalidad con las tareas que le sean encomendadas, así que gustosamente lo recomendo.”",
  "LANDING.RECOMMENDATIONS.CFO.TITLE": "Oscar Herrera, CFO de Rappi",
  "LANDING.RECOMMENDATIONS.WILL.COMMENT": "“Clovis demostro ser una persona que afronta retos, buscando mantenerse a la vanguardia y superar los diferentes obstaculos que se presentan en el día a dia, recomiendo su trabajo, ya que fue responsable y eficiente.”",
  "LANDING.RECOMMENDATIONS.WILL.TITLE": "Will Leyton, Back End Developer en Rappi",
  "LANDING.SKILLS.TITLE": "HABILIDADES",
  "LANDING.TITLE": "¿NECESITAS UNA APP?",
  "LANDING.TITLE_2": "CONTRATA UN EXPERTO",
  "SCROLL": "SIGUE BAJANDO"
}
